"SEND" = "Gửi";
"HIDE_KEYPAD" = "Ẩn Bàn phím";
"DELETE" = "Xóa";
"END_CALL" = "K.thúc";
"END_ALL_CONFIRMATION" = "Kết thúc Tất cả";
"CALLING" = "đang gọi…";
"CALLING_LABEL_FORMAT" = "đang gọi %@…";
"HOLD_LABEL" = "GIỮ";
"CALL_ENDING" = "đang kết thúc cuộc gọi…";
"CALL_ENDED" = "kết thúc cuộc gọi";
"EMERGENCY_CALL_STATUS_FORMAT" = "Cuộc gọi Khẩn cấp — %@";

"MUTE" = "tắt tiếng";
"KEYPAD" = "bàn phím";
"SPEAKER" = "loa ngoài";
"ADD_CALL" = "thêm cuộc gọi";
"MERGE_CALLS" = "nhập cuộc gọi";
"HOLD" = "giữ";
"SWAP_CALLS" = "hoán đổi";
"CONTACTS" = "danh bạ";
"ACTIVATING" = "đang kích hoạt...";

"AMBIGUOUS_CALL_LABEL" = "Nhiều Cuộc gọi";

"CREATE_NEW_CALL" = "Tạo Cuộc gọi Mới";
"BROWSE_CONTACTS" = "Duyệt Danh bạ";

"BACK" = "Trở lại";
"CONFERENCE" = "Hội nghị";
"END_CALL_CONFIRM" = "K.THÚC";
"PRIVATE" = "CÁ NHÂN";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ & %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "Cuộc gọi khẩn cấp";
"EMERGENCY_CALLS_ONLY" = "Chỉ có cuộc gọi khẩn cấp";
"EMERGENCY_CALL_MODE" = "Chế độ cuộc gọi khẩn cấp";

"HIDE_ROUTES" = "Ẩn Nguồn";
"ROUTE" = "nguồn âm thanh";
"FAKE_UNLOCK" = "mở khóa";

"INTERNATIONAL_ASSIST" = "trợ giúp quốc tế";

"DIAL_SHORT" = "Quay số “%@”";
"DIAL_LONG" = "Quay số “%@…”";

"FACETIME_DISABLED" = "Đã tắt FaceTime";
"FACETIME_DISABLED_MSG" = "Hiện đã tắt FaceTime.  Bạn có muốn bật lại không?";
"TURN_ON" = "Bật";

